<div id="pay-popup" class="popup mfp-hide pay-popup" data-simplebar>
    <div class="pay-popup__title">Процесс оплаты и возврата по картам</div>
    <h4>Оплата</h4>
    <ul>
        <li>Для выбора оплаты пакетов услуг с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплатить» или «Оплатить онлайн».</li>
        <li>Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:</li>
    </ul>
    <p><img src="{{ asset('images/dist/icon/p1.png') }}" alt=""> МИР</p>
    <p><img src="{{ asset('images/dist/icon/p2.png') }}" alt=""> VISA International</p>
    <p><img src="{{ asset('images/dist/icon/p3.png') }}" alt=""> Mastercard Worldwide</p>
    <p><img src="{{ asset('images/dist/icon/p4.png') }}" alt=""> JCB</p>
    <ul>
        <li>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК.</li>
        <li>Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL.</li>
        <li>В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.</li>
        <li>Настоящий сайт поддерживает 256-битное шифрование.</li>
        <li>Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК.</li>
        <li>Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.</li>
        <li>Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</li>
    </ul>
    <h4>Возврат</h4>
    <ul>
        <li>Возврат средств инициируется личным обращением на e-mail: <b>aquanemo@yandex.ru</b> или по телефону: <b>+7(495)120-67-11</b>.</li>
        <li>Возврату подлежат только неактивированные абонементы. Оплатченые разовые и/или пробные занятия возврату не подлежат.</li>
        <li>При возникновении проблем по оплате заказа картой, через сайт, необходимо обратиться к нам, по номеру +7(495)120-67-11, или написать на почту: aquanemo@yandex.ru, мы постараемся решить вашу проблему.</li>
        <li>В ином случае, обратитесь в службу поддержки вашего банка (обычно данная служба является круглосуточной), номер телефона службы поддержки указан на обратной стороне вашей карты.</li>
    </ul>
    <h4>Возможные причины проблем, при оплате по карте:</h4>
    <ol>
        <li>Перед оплатой проверьте наличие денежных средств на вашей карте;</li>
        <li>Проверьте правильность ввода номера карты, срока действия, CVV/CVC кода;</li>
        <li>Ограничение банка на объем оплаты в течении дня;</li>
        <li>Ограничение банка на проведение оплаты через интернет.</li>
    </ol>
</div>
