<div class="row">
    <div class="col-lg-8 offset-lg-2">
        <h2 class="title title_center questions__title">Часто задаваемые вопросы</h2>
        <div class="questions__drop drop">
            <h3 class="questions__btn drop-btn">Как проходят занятия?</h3>
            <div class="questions__content drop-content">
                <h4>Правила посещения Акваклуба Немо</h4>
                <p>Согласуйте время посещения заранее. <br>
                    2. Рекомендуем приходить в бассейн за 15 минут до начала занятия,чтобы иметь возможность подготовиться. <br>
                    3. Вход в зону бассейна осуществляется за 1-2 минуты до начала занятия, чтобы ополоснуть ребенка. <br>
                    4. Посещение бассейна возможно только при наличии справки от педиатра об отсутствии противопоказаний, а для детей от года еще и отрицательные показатели анализов на энтеробиоз и яйца глист. <br>
                    5. Приходите на занятие только тогда, когда Вы и ребенок чувствуете себя хорошо. <br>
                    6. Запись на занятия возможно расписать сразу после покупки абонемента. <br>
                    7. <b>Абонемент «Стандарт»</b> предусматривает отмену занятия до 18.00 предыдущего дня. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено. <br>
                    8. <b>Абонемент «Лояльный»</b> позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия. <br>
                    9. Срок действия абонементов «Стандарт» и «Лояльный» 1 месяц + 2 недели заморозки, «Строгий» 4 недели, без возможности переноса занятий. Если возникла необходимость перенести занятия, позаботьтесь об этом своевременно т.к. в конце месяца может быть мало свободных мест. <br>
                    10. Воздержитесь от еды и напитков в раздевалке и в зоне бассейна. <br>
                    11. Для поддержания чистоты в бассейне мы настоятельно просим посещать душ перед входом в воду. Принимать душ следует с мылом или другим средством для поддержания личной гигиены. <br>
                    12. Если во время занятия ребенок захотел в туалет, пользуйтесь горшком. В случае загрязнения воды каловыми массами Вашим малышом, будьте готовы возместить затраты на очистку воды и к отмене других сеансов. <span style="color: #FF1F0D;">Штраф за загрязнение бассейна составляет от 2000 рублей</span>. <br>
                    13. Родители обязаны соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Споры, конфликты, некорректное и неуважительное отношение родителей по отношению к другим клиентам, тренерскому составу, обслуживающему персоналу исключены.</p>
                <h4>Техника безопасности</h4>
                <p>1. Во время пребывания в центре, убедитесь, что ребенок все время находится рядом с Вами. <br>
                    2. Прежде чем пойти в бассейн с ребенком в первый раз, убедитесь, что у Вас есть вся необходимая информация о прививках. <br>
                    3. Для переодевания младенцев запрещается использовать лавочки. Для переодевания малышей используйте пеленальные столы. Не оставляйте детей без присмотра на пеленальном столе. <br>
                    4. Во время занятий дети не должны находиться на бортике бассейна, если это не предусмотрено программой занятий. <br>
                    5. В целях безопасности запрещается спускаться по лестнице спиной к лестнице, при необходимости попросите преподавателя помочь Вам. <br>
                    6. Вход выход в бассейн. Если Вам нужно покинуть занятие раньше времени, пожалуйста, сообщите об этом ведущему занятие преподавателю. Вход в зону бассейна разрешен только после подтверждения преподавателя, ведущего занятие. <br>
                    7. После занятия убедитесь, что не забыли в зоне бассейна личные вещи. <br>
                    8. За безопасность ребенка полную ответственность несет родитель (сопровождающее лицо). <br>
                    9. При нарушении техники безопасности, администрация не несет ответственность за полученные травмы и ущерб личному имуществу и третьим лицам.
                </p>
            </div>
        </div>

        <div class="questions__drop drop">
            <h3 class="questions__btn drop-btn">Правила посещения бассейна</h3>
            <div class="questions__content drop-content">
                <h4>Правила посещения Акваклуба Немо</h4>
                <p>Согласуйте время посещения заранее. <br>
                    2. Рекомендуем приходить в бассейн за 15 минут до начала занятия,чтобы иметь возможность подготовиться. <br>
                    3. Вход в зону бассейна осуществляется за 1-2 минуты до начала занятия, чтобы ополоснуть ребенка. <br>
                    4. Посещение бассейна возможно только при наличии справки от педиатра об отсутствии противопоказаний, а для детей от года еще и отрицательные показатели анализов на энтеробиоз и яйца глист. <br>
                    5. Приходите на занятие только тогда, когда Вы и ребенок чувствуете себя хорошо. <br>
                    6. Запись на занятия возможно расписать сразу после покупки абонемента. <br>
                    7. <b>Абонемент «Стандарт»</b> предусматривает отмену занятия до 18.00 предыдущего дня. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено. <br>
                    8. <b>Абонемент «Лояльный»</b> позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия. <br>
                    9. Срок действия абонементов «Стандарт» и «Лояльный» 1 месяц + 2 недели заморозки, «Строгий» 4 недели, без возможности переноса занятий. Если возникла необходимость перенести занятия, позаботьтесь об этом своевременно т.к. в конце месяца может быть мало свободных мест. <br>
                    10. Воздержитесь от еды и напитков в раздевалке и в зоне бассейна. <br>
                    11. Для поддержания чистоты в бассейне мы настоятельно просим посещать душ перед входом в воду. Принимать душ следует с мылом или другим средством для поддержания личной гигиены. <br>
                    12. Если во время занятия ребенок захотел в туалет, пользуйтесь горшком. В случае загрязнения воды каловыми массами Вашим малышом, будьте готовы возместить затраты на очистку воды и к отмене других сеансов. <span style="color: #FF1F0D;">Штраф за загрязнение бассейна составляет от 2000 рублей</span>. <br>
                    13. Родители обязаны соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Споры, конфликты, некорректное и неуважительное отношение родителей по отношению к другим клиентам, тренерскому составу, обслуживающему персоналу исключены.</p>
                <h4>Техника безопасности</h4>
                <p>1. Во время пребывания в центре, убедитесь, что ребенок все время находится рядом с Вами. <br>
                    2. Прежде чем пойти в бассейн с ребенком в первый раз, убедитесь, что у Вас есть вся необходимая информация о прививках. <br>
                    3. Для переодевания младенцев запрещается использовать лавочки. Для переодевания малышей используйте пеленальные столы. Не оставляйте детей без присмотра на пеленальном столе. <br>
                    4. Во время занятий дети не должны находиться на бортике бассейна, если это не предусмотрено программой занятий. <br>
                    5. В целях безопасности запрещается спускаться по лестнице спиной к лестнице, при необходимости попросите преподавателя помочь Вам. <br>
                    6. Вход выход в бассейн. Если Вам нужно покинуть занятие раньше времени, пожалуйста, сообщите об этом ведущему занятие преподавателю. Вход в зону бассейна разрешен только после подтверждения преподавателя, ведущего занятие. <br>
                    7. После занятия убедитесь, что не забыли в зоне бассейна личные вещи. <br>
                    8. За безопасность ребенка полную ответственность несет родитель (сопровождающее лицо). <br>
                    9. При нарушении техники безопасности, администрация не несет ответственность за полученные травмы и ущерб личному имуществу и третьим лицам.
                </p>
            </div>
        </div>

        <div class="questions__drop drop">
            <h3 class="questions__btn drop-btn">Что нужно для первого занятия?</h3>
            <div class="questions__content drop-content">
                <h4>Правила посещения Акваклуба Немо</h4>
                <p>Согласуйте время посещения заранее. <br>
                    2. Рекомендуем приходить в бассейн за 15 минут до начала занятия,чтобы иметь возможность подготовиться. <br>
                    3. Вход в зону бассейна осуществляется за 1-2 минуты до начала занятия, чтобы ополоснуть ребенка. <br>
                    4. Посещение бассейна возможно только при наличии справки от педиатра об отсутствии противопоказаний, а для детей от года еще и отрицательные показатели анализов на энтеробиоз и яйца глист. <br>
                    5. Приходите на занятие только тогда, когда Вы и ребенок чувствуете себя хорошо. <br>
                    6. Запись на занятия возможно расписать сразу после покупки абонемента. <br>
                    7. <b>Абонемент «Стандарт»</b> предусматривает отмену занятия до 18.00 предыдущего дня. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено. <br>
                    8. <b>Абонемент «Лояльный»</b> позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия. <br>
                    9. Срок действия абонементов «Стандарт» и «Лояльный» 1 месяц + 2 недели заморозки, «Строгий» 4 недели, без возможности переноса занятий. Если возникла необходимость перенести занятия, позаботьтесь об этом своевременно т.к. в конце месяца может быть мало свободных мест. <br>
                    10. Воздержитесь от еды и напитков в раздевалке и в зоне бассейна. <br>
                    11. Для поддержания чистоты в бассейне мы настоятельно просим посещать душ перед входом в воду. Принимать душ следует с мылом или другим средством для поддержания личной гигиены. <br>
                    12. Если во время занятия ребенок захотел в туалет, пользуйтесь горшком. В случае загрязнения воды каловыми массами Вашим малышом, будьте готовы возместить затраты на очистку воды и к отмене других сеансов. <span style="color: #FF1F0D;">Штраф за загрязнение бассейна составляет от 2000 рублей</span>. <br>
                    13. Родители обязаны соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Споры, конфликты, некорректное и неуважительное отношение родителей по отношению к другим клиентам, тренерскому составу, обслуживающему персоналу исключены.</p>
                <h4>Техника безопасности</h4>
                <p>1. Во время пребывания в центре, убедитесь, что ребенок все время находится рядом с Вами. <br>
                    2. Прежде чем пойти в бассейн с ребенком в первый раз, убедитесь, что у Вас есть вся необходимая информация о прививках. <br>
                    3. Для переодевания младенцев запрещается использовать лавочки. Для переодевания малышей используйте пеленальные столы. Не оставляйте детей без присмотра на пеленальном столе. <br>
                    4. Во время занятий дети не должны находиться на бортике бассейна, если это не предусмотрено программой занятий. <br>
                    5. В целях безопасности запрещается спускаться по лестнице спиной к лестнице, при необходимости попросите преподавателя помочь Вам. <br>
                    6. Вход выход в бассейн. Если Вам нужно покинуть занятие раньше времени, пожалуйста, сообщите об этом ведущему занятие преподавателю. Вход в зону бассейна разрешен только после подтверждения преподавателя, ведущего занятие. <br>
                    7. После занятия убедитесь, что не забыли в зоне бассейна личные вещи. <br>
                    8. За безопасность ребенка полную ответственность несет родитель (сопровождающее лицо). <br>
                    9. При нарушении техники безопасности, администрация не несет ответственность за полученные травмы и ущерб личному имуществу и третьим лицам.
                </p>
            </div>
        </div>

        <div class="questions__drop drop">
            <h3 class="questions__btn drop-btn">Как происходит очистка воды в бассейне?</h3>
            <div class="questions__content drop-content">
                <h4>Правила посещения Акваклуба Немо</h4>
                <p>Согласуйте время посещения заранее. <br>
                    2. Рекомендуем приходить в бассейн за 15 минут до начала занятия,чтобы иметь возможность подготовиться. <br>
                    3. Вход в зону бассейна осуществляется за 1-2 минуты до начала занятия, чтобы ополоснуть ребенка. <br>
                    4. Посещение бассейна возможно только при наличии справки от педиатра об отсутствии противопоказаний, а для детей от года еще и отрицательные показатели анализов на энтеробиоз и яйца глист. <br>
                    5. Приходите на занятие только тогда, когда Вы и ребенок чувствуете себя хорошо. <br>
                    6. Запись на занятия возможно расписать сразу после покупки абонемента. <br>
                    7. <b>Абонемент «Стандарт»</b> предусматривает отмену занятия до 18.00 предыдущего дня. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено. <br>
                    8. <b>Абонемент «Лояльный»</b> позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия. <br>
                    9. Срок действия абонементов «Стандарт» и «Лояльный» 1 месяц + 2 недели заморозки, «Строгий» 4 недели, без возможности переноса занятий. Если возникла необходимость перенести занятия, позаботьтесь об этом своевременно т.к. в конце месяца может быть мало свободных мест. <br>
                    10. Воздержитесь от еды и напитков в раздевалке и в зоне бассейна. <br>
                    11. Для поддержания чистоты в бассейне мы настоятельно просим посещать душ перед входом в воду. Принимать душ следует с мылом или другим средством для поддержания личной гигиены. <br>
                    12. Если во время занятия ребенок захотел в туалет, пользуйтесь горшком. В случае загрязнения воды каловыми массами Вашим малышом, будьте готовы возместить затраты на очистку воды и к отмене других сеансов. <span style="color: #FF1F0D;">Штраф за загрязнение бассейна составляет от 2000 рублей</span>. <br>
                    13. Родители обязаны соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Споры, конфликты, некорректное и неуважительное отношение родителей по отношению к другим клиентам, тренерскому составу, обслуживающему персоналу исключены.</p>
                <h4>Техника безопасности</h4>
                <p>1. Во время пребывания в центре, убедитесь, что ребенок все время находится рядом с Вами. <br>
                    2. Прежде чем пойти в бассейн с ребенком в первый раз, убедитесь, что у Вас есть вся необходимая информация о прививках. <br>
                    3. Для переодевания младенцев запрещается использовать лавочки. Для переодевания малышей используйте пеленальные столы. Не оставляйте детей без присмотра на пеленальном столе. <br>
                    4. Во время занятий дети не должны находиться на бортике бассейна, если это не предусмотрено программой занятий. <br>
                    5. В целях безопасности запрещается спускаться по лестнице спиной к лестнице, при необходимости попросите преподавателя помочь Вам. <br>
                    6. Вход выход в бассейн. Если Вам нужно покинуть занятие раньше времени, пожалуйста, сообщите об этом ведущему занятие преподавателю. Вход в зону бассейна разрешен только после подтверждения преподавателя, ведущего занятие. <br>
                    7. После занятия убедитесь, что не забыли в зоне бассейна личные вещи. <br>
                    8. За безопасность ребенка полную ответственность несет родитель (сопровождающее лицо). <br>
                    9. При нарушении техники безопасности, администрация не несет ответственность за полученные травмы и ущерб личному имуществу и третьим лицам.
                </p>
            </div>
        </div>

        <div class="questions__drop drop">
            <h3 class="questions__btn drop-btn">Отличие абонементов «Стандарт» и «Лояльный» </h3>
            <div class="questions__content drop-content">
                <h4>Правила посещения Акваклуба Немо</h4>
                <p>Согласуйте время посещения заранее. <br>
                    2. Рекомендуем приходить в бассейн за 15 минут до начала занятия,чтобы иметь возможность подготовиться. <br>
                    3. Вход в зону бассейна осуществляется за 1-2 минуты до начала занятия, чтобы ополоснуть ребенка. <br>
                    4. Посещение бассейна возможно только при наличии справки от педиатра об отсутствии противопоказаний, а для детей от года еще и отрицательные показатели анализов на энтеробиоз и яйца глист. <br>
                    5. Приходите на занятие только тогда, когда Вы и ребенок чувствуете себя хорошо. <br>
                    6. Запись на занятия возможно расписать сразу после покупки абонемента. <br>
                    7. <b>Абонемент «Стандарт»</b> предусматривает отмену занятия до 18.00 предыдущего дня. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено. <br>
                    8. <b>Абонемент «Лояльный»</b> позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия. <br>
                    9. Срок действия абонементов «Стандарт» и «Лояльный» 1 месяц + 2 недели заморозки, «Строгий» 4 недели, без возможности переноса занятий. Если возникла необходимость перенести занятия, позаботьтесь об этом своевременно т.к. в конце месяца может быть мало свободных мест. <br>
                    10. Воздержитесь от еды и напитков в раздевалке и в зоне бассейна. <br>
                    11. Для поддержания чистоты в бассейне мы настоятельно просим посещать душ перед входом в воду. Принимать душ следует с мылом или другим средством для поддержания личной гигиены. <br>
                    12. Если во время занятия ребенок захотел в туалет, пользуйтесь горшком. В случае загрязнения воды каловыми массами Вашим малышом, будьте готовы возместить затраты на очистку воды и к отмене других сеансов. <span style="color: #FF1F0D;">Штраф за загрязнение бассейна составляет от 2000 рублей</span>. <br>
                    13. Родители обязаны соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Споры, конфликты, некорректное и неуважительное отношение родителей по отношению к другим клиентам, тренерскому составу, обслуживающему персоналу исключены.</p>
                <h4>Техника безопасности</h4>
                <p>1. Во время пребывания в центре, убедитесь, что ребенок все время находится рядом с Вами. <br>
                    2. Прежде чем пойти в бассейн с ребенком в первый раз, убедитесь, что у Вас есть вся необходимая информация о прививках. <br>
                    3. Для переодевания младенцев запрещается использовать лавочки. Для переодевания малышей используйте пеленальные столы. Не оставляйте детей без присмотра на пеленальном столе. <br>
                    4. Во время занятий дети не должны находиться на бортике бассейна, если это не предусмотрено программой занятий. <br>
                    5. В целях безопасности запрещается спускаться по лестнице спиной к лестнице, при необходимости попросите преподавателя помочь Вам. <br>
                    6. Вход выход в бассейн. Если Вам нужно покинуть занятие раньше времени, пожалуйста, сообщите об этом ведущему занятие преподавателю. Вход в зону бассейна разрешен только после подтверждения преподавателя, ведущего занятие. <br>
                    7. После занятия убедитесь, что не забыли в зоне бассейна личные вещи. <br>
                    8. За безопасность ребенка полную ответственность несет родитель (сопровождающее лицо). <br>
                    9. При нарушении техники безопасности, администрация не несет ответственность за полученные травмы и ущерб личному имуществу и третьим лицам.
                </p>
            </div>
        </div>
    </div>
</div>
