<h3>Справки для занятий в бассейне:</h3>

<div class="all-rules">

    <ul>
        <li>
            - справка от педиатра об отсутствии противопоказаний (действительна 6 месяцев);
        </li>
        <li>
            - результат соскоба на энтеробиоз (действительна – 3 месяца);
        </li>
        <li>
            - результат анализа на яйца глист (действительна 3 месяца);
        </li>
    </ul>

    <p>
        <strong>
            *Для детей до 1 года результаты анализа на энтеробиоз и кала на яйца глист не требуются, необходима только справка от педиатра.
        </strong>
    </p>
</div>
<button type="button" class="close" id="js-close-popup"></button>
