<h3>Правила посещения Акваклуба Немо</h3>

<div class="all-rules">
    <div class="rule1">
        <ul>
            <li>
                1. Согласуйте время посещения заранее.
            </li>
            <li>
                2. Рекомендуем приходить в бассейн за <b>15 минут</b> до начала занятия,чтобы иметь возможность подготовиться.
            </li>
            <li>
                3. Вход в зону бассейна осуществляется <b>за 1-2 минуты</b> до начала занятия, чтобы ополоснуть ребенка.
            </li>
            <li>
                4. Посещение бассейна возможно только при наличии справки от педиатра об отсутствии противопоказаний, а для детей от года еще и отрицательные показатели анализов на энтеробиоз и яйца глист.
            </li>
            <li>
                5. Приходите на занятие только тогда, когда Вы и ребенок чувствуете себя хорошо.
            </li>
            <li>6. Запись на занятия возможно расписать сразу после покупки абонемента.</li>
            <li>7. <b>Абонемент «Стандарт» </b>предусматривает отмену занятия до 18.00 предыдущего дня. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено.</li>
            <li>8. <b>Абонемент «Лояльный» </b>позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия. </li>
            <li>9. Срок действия абонементов «Стандарт» и «Лояльный» 1 месяц + 2 недели заморозки, «Строгий» 4 недели, без возможности переноса занятий. Если возникла необходимость перенести занятия, позаботьтесь об этом своевременно т.к. в конце месяца может быть мало свободных мест.</li>

            <li>
                10. Воздержитесь от еды и напитков в раздевалке и в зоне бассейна.
            </li>

            <li>11. Для поддержания чистоты в бассейне мы настоятельно просим посещать душ перед входом в воду. Принимать душ следует с мылом или другим средством для поддержания личной гигиены.</li>
            <li>12. Если во время занятия ребенок захотел в туалет, пользуйтесь горшком. В случае загрязнения воды каловыми массами Вашим малышом, будьте готовы возместить затраты на очистку воды и к отмене других сеансов. <b>Штраф за загрязнение бассейна составляет от 2000 рублей.</b></li>
            <li>13. Родители обязаны соблюдать и поддерживать общественный порядок и общепринятые нормы поведения. Споры, конфликты, некорректное и неуважительное отношение родителей по отношению к другим клиентам, тренерскому составу, обслуживающему персоналу исключены.</li>
        </ul>
    </div>

    <p>Для занятий необходимо:</p>

    <div class="rule2">
        <ul>
            <li>- сменная обувь с нескользящей подошвой, полотенце, купальный костюм, шапочка для плаванья (с 1 года);</li>
            <li>- для детей от 1,5 месяцев до трех лет: на первое занятие - плавательный одноразовый подгузник, на последующие занятия - специальные трусики для бассейна.</li>
        </ul>
    </div>

    <p>Техника безопасности Акваклуба Немо </p>
    <div class="rule2">
        <ul>
            <li>1. Во время пребывания в центре, убедитесь, что ребенок все время находится рядом с Вами.</li>
            <li>2. Прежде чем пойти в бассейн с ребенком в первый раз, убедитесь, что у Вас есть вся необходимая информация о прививках.</li>
            <li>3. Для переодевания младенцев запрещается использовать лавочки. Для переодевания малышей используйте пеленальные столы. Не оставляйте детей без присмотра на пеленальном столе.</li>
            <li>4. Во время занятий дети не должны находиться на бортике бассейна, если это не предусмотрено программой занятий.</li>
            <li>5. В целях безопасности запрещается спускаться по лестнице спиной к лестнице, при необходимости попросите преподавателя помочь Вам.</li>
            <li>6. Вход выход в бассейн. Если Вам нужно покинуть занятие раньше времени, пожалуйста, сообщите об этом ведущему занятие преподавателю. Вход в зону бассейна разрешен только после подтверждения преподавателя, ведущего занятие.</li>
            <li>7. После занятия убедитесь, что не забыли в зоне бассейна личные вещи.</li>
            <li>8. За безопасность ребенка полную ответственность несет родитель (сопровождающее лицо).</li>
            <li>9. При нарушении техники безопасности, администрация не несет ответственность за полученные травмы и ущерб личному имуществу и третьим лицам.</li>
        </ul>
    </div>
</div>
<button type="button" class="close" id="js-close-popup"></button>
