<div class="page oferta">
    <div class="container">
        <div class="row">
            <div class="col-lg-10 offset-lg-1">
                <h1 class="margin-bottom-0">Публичная оферта</h1>
                <p>О заключении договора на оказание платных физкультурно-развивающих услуг</p>
                <br>
                <h2>1. Общие положение</h2>
                <p>Данный документ является официальным предложением (публичной офертой) Исполнителя и содержит все
                    существенные условия предоставления услуг по осуществлению физкультурно-развивающих занятий в соответствии с
                    пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации (ГК РФ) в случае принятия изложенных ниже
                    условий и оплаты услуг юридическое лицо (в том числе заключившее отдельный договор на оплату услуг
                    ИСПОЛНИТЕЛЯ в интересах третьих лиц) или физическое лицо, (действующее в своих интересах или в интересах
                    несовершеннолетних детей), производящее акцепт (принятие данной оферты), становится ЗАКАЗЧИКОМ (в
                    соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях,
                    изложенных в оферте). <br>В связи с вышеизложенным, рекомендуем внимательно ознакомиться с текстом данной
                    публичной оферты и в случае, если Вы не согласны с каким-либо пунктом ИСПОЛНИТЕЛЬ предлагает Вам отказаться
                    от приобретения услуг.</p>

                <h2>2. Термины и определения, используемые в настоящем договоре</h2>
                <p>«Оферта» - настоящий документ Публичная Оферта услуг. <br>
                    «Акцепт Оферты» - полное и безвозвратное принятие Оферты методом выполнения действий, отмеченных в разделе 4
                    данной Оферты. Акцепт Оферты предполагает Договор Оферты. <br>
                    «Заказчик» - лицо, осуществившее Акцепт Оферты, и становящееся таким образом ЗАКАЗЧИКОМ услуг ИСПОЛНИТЕЛЯ по
                    заключенному данному договору. <br>
                    «Исполнитель» - инструктор, проводящий тренировку в бассейне. <br>
                    «Администрация» - ООО «Акваклуб» в лице генерального директора Хилимендика С.М., действующего по поручению и
                    от имени Исполнителя на основании агентского договора и доверенности. <br>
                    «Акваклуб» - Акваклуб Немо, расположенный по адресу: г. Москва, ул. Кировоградская, д.36, помещение XVIII,
                    где Исполнитель проводит тренировки. <br>
                    «Договор Оферты» - договор между ИСПОЛНИТЕЛЕМ и ЗАКАЗЧИКОМ на предоставление услуг, который заключается
                    посредством Акцепта Оферты. <br>
                    «Услуги» - Перечень услуг включает, но не ограничивается следующими видами деятельности: грудничковое
                    плавание, раннее плавание, индивидуальные занятия, детское плавание, развивающие мероприятия, игры, здоровье
                    сберегающие мероприятия, праздничные мероприятия. <br>
                    «Абонемент» - документ (документ на бумажном носителе), удостоверяющий право владельца на обслуживание в
                    Акваклубе, пользование тренировочными площадями, спортивным инвентарем, оборудованием, раздевалками, в
                    объемах, установленных в Расписании занятий, Прейскуранте и Правилах посещения Акваклуба. Абонемент является
                    собственностью Администрации. <br>
                    «Активация Абонемента» - регистрационные действия работников Администрации по определению режима допуска в
                    Акваклуб и внесении в базу данных: Ф.И.О. ЗАКАЗЧИКА или лица, которого он представляет, год рождения, вида
                    выбранных услуг, информации об оплате выбранных услуг, срока оказания выбранных услуг. <br>
                    «Расписание занятий» - утвержденный Администрацией документ, содержащий информацию о днях и часах, в которые
                    Акваклуб открыт для посещения и оказания услуг. <br>
                    «Прейскурант» - перечень предоставляемых ИСПОЛНИТЕЛЕМ услуг с указанием их стоимости. <br>
                    «Потребитель» - непосредственный участник тренировочного процесса (ребенок). <br>
                    «Правила посещения» - утвержденный Администрацией документ, содержащий обязательные к исполнению ЗАКАЗЧИКОМ
                    правила посещения и поведения в Акваклубе. <br>
                    «Срок действия приобретенных услуг» - оплаченный ЗАКАЗЧИКОМ период оказания либо количество услуг в
                    соответствии с действующим Прейскурантом. <br>
                    «Группы по физической культуре и спорту» - группы, определяемые из ЗАКАЗЧИКОВ для оказания услуг в
                    соответствии с Расписанием занятий. Размеры групп определяются требованием санитарных норм.</p>

                <h2>3. Предмет договора</h2>
                <p>3.1. Предметом настоящей публичной оферты является предоставление ЗАКАЗЧИКУ платных услуг ИСПОЛНИТЕЛЕМ в
                    соответствии с действующим законодательством и приложениями № 1-2 к данному договору публичной оферты,
                    утвержденными Администрацией. <br>
                    3.2. Публичная оферта, Прейскурант, Расписание содержат полный перечень услуг, оказание которых возможно в
                    рамках настоящего Договора, и порядок их оказания располагаются в общедоступном для ознакомления месте на
                    территории Акваклуба по названному выше адресу.</p>
                <h2>4. Акцепт оферты и заключение договора оферты.</h2>
                <p>4.1. ЗАКАЗЧИК производит Акцепт Оферты путём предоплаты выбранных в Прейскуранте услуг ИСПОЛНИТЕЛЯ, в
                    отношении которых заключается настоящий договор Оферты, в течение Срока Акцепта с учетом условий раздела 6
                    настоящей Оферты. <br>
                    4.2. Срок Акцепта составляет время, с момента выставления АДМИНИСТРАЦИЕЙ счета на оплату услуг в
                    соответствии с Прейскурантом до момента оплаты ЗАКАЗЧИКОМ услуги в кассе или поступления денежных средств на
                    расчётный счет АДМИНИСТРАЦИИ.</p>
                <h2>5. Условия и порядок предоставления услуг</h2>
                <p>5.1. Ознакомившись с Прейскурантом, Расписанием занятий и Правилами посещения Акваклуба, размещенными на
                    сайте АДМИНИСТРАЦИИ, или в печатном виде в помещении Аквалуба, выбрав вид услуги, ЗАКАЗЧИК делает запрос на
                    обслуживание в устной форме АДМИНИСТРАЦИИ. <br>
                    5.2. На основании запроса АДМИНИСТРАЦИЯ при наличии свободных мест в группах у ИСПОЛНИТЕЛЯ выставляет
                    ЗАКАЗЧИКУ счет на оплату одной услуги или нескольких услуг строго в соответствии с Прейскурантом. <br>
                    5.3. ЗАКАЗЧИК оплачивает услуги ИСПОЛНИТЕЛЯ, тем самым, давая подтверждение принятия условий Оферты,
                    Расписания занятий и Правил посещения Акваклуба. <br>
                    5.4. После проведения ЗАКАЗЧИКОМ оплаты и зачисления денежных средств на счет АДМИНИСТРАЦИИ, договор Оферты
                    вступает в силу. Осуществление оплаты услуг по настоящему Договору за ЗАКАЗЧИКА любым третьим лицом не
                    изменяет права и обязанности ЗАКАЗЧИКА по настоящему Договору. <br>
                    5.5. Срок действия Договора, заключенного путем акцепта настоящей Публичной оферты приравнивается к сроку
                    действия Абонемента. <br>
                    5.6. Оплаченные услуги, срок действия договора вносятся в Абонемент, который оформляется на имя ЗАКАЗЧИКА
                    или лица, которого представляет Заказчик. <br>
                    В случае соответствия оплаты выбранной услуге или после получения доплаты либо заявки на дополнительную
                    услугу, ИСПОЛНИТЕЛЬ действует в соответствии с п. 5.7 настоящей ОФЕРТЫ. <br>
                    5.7. В общем случае ИСПОЛНИТЕЛЬ приступает к выполнению своих обязательств по данной оферте в течение 2 дней
                    с момента поступления на счет АДМИНИСТРАЦИИ предварительной оплаты за услуги. <br>
                    5.8. АДМИНИСТРАЦИЯ регистрирует ЗАКАЗЧИКА в соответствии с Положением об оказании услуг, Расписанием занятий
                    и Правилами посещения Акваклуба, определяет ЗАКАЗЧИКА в группу к ИСПОЛНИТЕЛЮ в соответствии с выбранным
                    видом услуги и в соответствии с Расписанием занятий. Оформляется и активируется Абонемент для выбранных и
                    оплаченных услуг с необходимыми отметками о расписании, периодичности мероприятий и при необходимости,
                    сроках последующих оплат. <br>
                    Все активированные Абонементы регистрируются АДМИНИСТРАЦИЕЙ. <br>
                    5.9. В случае, когда начало оказания услуг в указанные в п. 5.7. сроки, ИСПОЛНИТЕЛЮ не представляется
                    возможным, АДМИНИСТРАЦИЯ уведомляет об этом 3АКАЗЧИКА не позднее двух дней с момента получения заявки. В
                    этой ситуации срок начала оказания услуг согласуется дополнительно. <br>
                    5.10. Если ЗАКАЗЧИК не пользуется выбранными и оплаченными услугами в соответствии с приобретенным
                    абонементом в связи с обстоятельствами, за которые ИСПОЛНИТЕЛЬ не отвечает (болезнь) и не уведомил
                    АДМИНИСТРАЦИЮ об этом не позднее чем за 15 часов до начала занятия, ИСПОЛНИТЕЛЬ оставляет
                    за собой право не компенсировать пропущенные занятия; <br>
                    Если ЗАКАЗЧИК не пользуется выбранными и оплаченными услугами в соответствии с приобретенным абонементом в
                    связи с любыми другими обстоятельствами, за которые ИСПОЛНИТЕЛЬ не отвечает (повестка, служебная
                    командировка и т.п.) ИСПОЛНИТЕЛЬ оставляет за собой право не компенсировать пропущенные занятия; <br>
                    5.11. Услуги считаются оказанными надлежащим образом и в полном объеме, если в течение трех дней с момента
                    окончания Срока действия приобретенных услуг ЗАКАЗЧИК не выставил рекламацию. <br>
                    5.12. Стороны после оказания услуг по договору не имеют друг к другу никаких претензий.<br>
                    5.13 Заказчик вправе отменить услугу за 15 часов до начала занятия
                </p>

                <h2>6. Стоимость услуг и порядок расчетов по договору</h2>
                <p>6.1. Оплата услуг, предоставляемых ЗАКАЗЧИКУ, осуществляется на основе предоплаты (авансовым платежом в
                    размере 100%) согласно действующего Прейскуранта <br>
                    6.2. Оплата производится ЗАКАЗЧИКОМ путем внесения денежных средств в кассу или на расчетный счет
                    АДМИНИСТРАЦИИ с обязательным уведомлением о произведенной оплате. <br>
                    6.3. ЗАКАЗЧИК самостоятельно отслеживает изменение реквизитов по настоящей ОФЕРТЕ, указанных в настоящем
                    Договоре и несет ответственность за правильность производимых им безналичных платежей.</p>
                <h2>7. Обязанности и права ИСПОЛНИТЕЛЯ и АДМИНИСТРАЦИИ</h2>
                <p>7. Обязанности и права ИСПОЛНИТЕЛЯ и АДМИНИСТРАЦИИ <br>
                    7.1. АДМИНИСТРАЦИЯ обязуется предоставить ЗАКАЗЧИКУ Абонемент на выбранные и оплаченные услуги. <br>
                    7.2. ИСПОЛНИТЕЛЬ ОБЯЗУЕТСЯ В течение срока действия настоящего договора оказать ЗАКАЗЧИКУ оплаченные им
                    услуги, указанные в абонементе, в соответствии с действующим законодательством, условиями настоящей Оферты,
                    Расписанием занятий, Прейскурантом и Правилами посещения АКВАКЛУБА. <br>
                    Сохранить занятие, если ЗАКАЗЧИК не может воспользоваться услугой по причине болезни ПОТРЕБИТЕЛЯ, и
                    предупредил АДМИНИСТРАЦИЮ об этом не позднее чем за 15 часов до начала занятия, предшествующего дню предоставления услуги.
                    Предоставить возможность использовать сохраненные занятия при наличии мест до конца срока действия
                    Абонемента. <br>
                    7.3. АДМИНИСТРАЦИЯ и ИСПОЛНИТЕЛЬ обязуются: <br>
                    - сохранять конфиденциальность информации ЗАКАЗЧИКА, полученной от него при регистрации, за исключением
                    случаев, предусмотренных действующим законодательством Российской Федерации. <br>
                    - предоставлять качественные услуги. Принимать своевременные меры по предупреждению и регулированию
                    нарушения качества предоставляемых услуг. Своевременно информировать ЗАКАЗЧИКА об изменениях в структуре
                    услуг, оказываемых по настоящему договору и условиях их оказания. <br>
                    - обеспечить соблюдение требований пожарной безопасности и санитарных норм и правил. <br>
                    - обеспечить рабочее состояние спортивного инвентаря и оборудования, которое подвергается ежедневной
                    дезинфекционной обработке в соответствии с требованиями санитарных норм и правил. <br>
                    7.4. ИСПОЛНИТЕЛЬ и АДМИНИСТРАЦИЯ вправе: <br>
                    - требовать подтверждения врачебного осмотра (справку) при наличии явных признаков, указывающих на то, что
                    состояние здоровья ЗАКАЗЧИКА и/или ПОТРЕБИТЕЛЯ могут повлечь причинение ущерба жизни или здоровью ЗАКАЗЧИКА
                    и/или ПОТРЕБИТЕЛЯ при оказании услуги, а также может представлять угрозу здоровью иных клиентов либо
                    персонала Акваклуба, а в случае подтверждения этих признаков – временно прекратить в одностороннем порядке
                    оказание услуг; <br>
                    - утверждать и изменять условия настоящей Оферты, Положения об оказании платных услуг, Расписание занятий,
                    Прейскурант, Правила посещения Акваклуба, о чем ЗАКАЗЧИК извещается не менее чем за 24 часа до проведения
                    таких изменений путем размещения информации на информационных стендах в помещении Акваклуба. <br>
                    ЗАКАЗЧИК соглашается и признает, что внесение изменений в настоящую Оферту, Расписание занятий, Прейскурант,
                    Правила посещения Акваклуба, влечет за собой внесение этих изменений в заключенный и действующий между
                    ЗАКАЗЧИКОМ и ИСПОЛНИТЕЛЕМ Договор, и эти изменения вступают в силу одновременно с вступлением в силу таких
                    изменений в Оферту. <br>
                    7.5. АДМИНИСТРАЦИЯ вправе: <br>
                    - изменять режим работы Акваклуба в целом или отдельных залов и помещений в связи с проведением мероприятий,
                    не уменьшая при этом объем оплаченных услуг; <br>
                    - изменять режим работы Акваклуба в целом или отдельных залов и помещений в связи с проведением ремонтных,
                    аварийных и иных технических работ. В случае проведения плановых комплексных работ информация об этом должна
                    быть размещена на информационных стендах не менее чем за 5 (пять) календарных дней до даты начала работ. В
                    случае проведения аварийных работ заблаговременное оповещение может не проводиться в зависимости от
                    фактических обстоятельств аварии; <br>
                    - требовать с ЗАКАЗЧИКА денежную компенсацию за причиненные убытки, в размере не меньшем, чем стоимость
                    поврежденного (уничтоженного) оборудования, инвентаря и иного имущества Акваклуба. <br>
                    7.6. ИСПОЛНИТЕЛЬ вправе в одностороннем порядке расторгнуть настоящий Договор в случае невыполнения
                    ЗАКАЗЧИКОМ обязанностей и (или) условий, предусмотренных Договором, Расписанием занятий, Прейскурантом и
                    Правилами посещения Акваклуба.</p>
                <h2>8. Обязанности и права ЗАКАЗЧИКА</h2>
                <p>8.1. ЗАКАЗЧИК обязуется: <br>
                    8.1.1. Своевременно, в соответствии с условиями настоящей Оферты и Прейскуранта, оплачивать услуги
                    ИСПОЛНИТЕЛЯ по договору Оферты и сообщать о произведенной оплате АДМИНИСТРАЦИЕ посредством телефонной связи
                    или лично. <br>
                    8.1.2. Выполнять все требования, изложенные в настоящей Оферте. <br>
                    8.1.3. Пройти соответствующую процедуру регистрации: заполнение анкетных данных, оформление Абонемента. При
                    посещении Акваклуба предъявлять Абонемент. В случае отсутствия Абонемента у ЗАКАЗЧИКА допуск в помещения
                    Акваклуба запрещен. <br>
                    8.1.4. Своевременно, в соответствии расписанием занятий посещать оплаченные мероприятия и занятия. <br>
                    8.1.5 Бережно относиться к имуществу Акваклуба и возмещать ущерб, причиненный имуществу АДМИНИСТРАЦИИ в
                    соответствии с законодательством Российской Федерации. <br>
                    8.1.6. При посещении Акваклуба соблюдать требования безопасности использования оборудования. <br>
                    8.1.7. ЗАКАЗЧИК должен представить медицинскую справку об отсутствии противопоказаний у ПОТРЕБИТЕЛЯ для
                    занятий. <br>
                    8.1.8. При заключении настоящего договора ЗАКАЗЧИК подтверждает, что ни он, ни его несовершеннолетние дети
                    не имеют медицинских противопоказаний для занятий и полностью принимает на себя ответственность за состояние
                    своего здоровья и состояние здоровья своих несовершеннолетних детей, посещающих Акваклуб вместе с ним. <br>
                    8.1.9. Самостоятельно и ответственно контролировать свое собственное здоровье (при наличии хронических,
                    инфекционных, кожных заболеваний, а также болезней внутренних органов воздержаться от посещения Акваклуба и
                    не ставить под угрозу здоровье окружающих его людей. <br>
                    8.1.10. При посещении Акваклуба ЗАКАЗЧИК обязан соблюдать рекомендации инструкторов о продолжительности и
                    интенсивности занятий и правил посещения. <br>
                    8.1.11. Не проводить инструктаж, не давать рекомендации на предмет занятий другим посетителям Акваклуба.
                    <br>
                    8.1.12. При посещении Акваклуба внимательно относиться к личным вещам, не оставлять их без присмотра, не
                    доверять их другим лицам. <br>
                    8.1.13. Не использовать самостоятельно, без разрешения инструктора музыкальную и иную аппаратуру,
                    электроприборы, принесенные с собой, а также расположенные в помещениях Акваклуба. Посетителям запрещено
                    самостоятельно включать и выключать звуковую, компьютерную технику, электрооборудование и аппаратуру
                    Акваклуба. <br>
                    8.1.14. Посетителям запрещено входить в служебные и прочие технические помещения, самостоятельно
                    регулировать любое инженерно-техническое оборудование без специального на то разрешения работников
                    АДМИНИСТРАЦИИ. <br>
                    8.1.15. Обеспечить сопровождение ЗАКАЗЧИКОМ посетителей (детей в возрасте до 14 лет) Акваклуба, чьи интересы
                    он представляет (родителями и (или) иными уполномоченными лицами) на всей территории Акваклуба, кроме
                    случаев нахождения детей с работниками Акваклуба или ИСПОЛНИТЕЛЕМ во время оказания услуг. <br>
                    8.2. ЗАКАЗЧИК вправе: <br>
                    8.2.1. Получать услуги в соответствии с условиями настоящей оферты. <br>
                    8.2.2. Требовать оказания качественных услуг. <br>
                    8.2.3. Получать необходимую и достоверную информацию о работе Акваклуба, ИСПОЛНИТЕЛЯ и оказываемых им
                    услугах. <br>
                    8.2.4. Направлять ИСПОЛНИТЕЛЮ и АДМИНИСТРАЦИИ свои мнения, предложения и рекомендации по каждому виду услуг
                    по настоящему Договору. <br>
                    8.2.5. В любое время в одностороннем порядке отказаться от услуг ИСПОЛНИТЕЛЯ. В этом случае ЗАКАЗЧИК обязан
                    заблаговременно предупредить ИСПОЛНИТЕЛЯ о расторжении Публичной оферты. В случае досрочного прекращения
                    предоставления услуг, ЗАКАЗЧИКУ не производится возврат денежных средств.</p>
                <h2>9. Ответственность сторон</h2>
                <p>9.1. ИСПОЛНИТЕЛЬ не несет ответственности за невозможность обслуживания ЗАКАЗЧИКА по каким-либо независящим
                    от него причинам, включая нарушение работы транспортных средств, отъезды и иные причины. За несостоявшееся
                    по вине ЗАКАЗЧИКА оказание услуг деньги, внесенные им в качестве их оплаты, не возвращаются. <br>
                    9.2. ИСПОЛНИТЕЛЬ не несет ответственности за вред, причиненный жизни и здоровью ЗАКАЗЧИКА или ПОТРЕБИТЕЛЯ, в
                    случае ненадлежащего исполнения ЗАКАЗЧИКОМ обязательств по настоящему Договору, нарушения требований
                    ИСПОЛНИТЕЛЯ, Правил посещения Акваклуба, являющихся неотъемлемой частью настоящего Договора. <br>
                    9.3. ЗАКАЗЧИК полностью принимает на себя ответственность за состояние своего здоровья и здоровья
                    посетителей Акваклуба, чьи интересы он представляет, в том числе здоровья несовершеннолетних детей в рамках
                    данного договора. ИСПОЛНИТЕЛЬ не несет ответственность за вред, связанный с любым ухудшением здоровья
                    кого-либо из посетителей Акваклуба, чьи интересы представляет ЗАКАЗЧИК в рамках данного договора, и
                    травмами, явившимися результатом или полученных в результате любых самостоятельных игр и прочее, за
                    исключением тех случаев, когда вред причинен непосредственно неправомерными действиями ИСПОЛНИТЕЛЯ. <br>
                    9.4. Оплачивая выбранные услуги, ЗАКАЗЧИК соглашается с условиями данного договора и с тем, что он не в
                    праве требовать от ИСПОЛНИТЕЛЯ какой-либо компенсации морального, материального вреда или вреда,
                    причиненного здоровью посетителя Акваклуба как в течение срока действия настоящего Договора, так и по
                    истечении срока его действия, за исключением случаев, прямо предусмотренных действующим законодательством.
                    <br>
                    9.5. ИСПОЛНИТЕЛЬ и АДМИНИСТРАЦИЯ не несут ответственность за личные вещи ЗАКАЗЧИКА и посетителей Акваклуба
                    чьи интересы представляет ЗАКАЗЧИК в рамках данного Договора. <br>
                    9.6. За утерянные или оставленные без присмотра вещи ИСПОЛНИТЕЛЬ и АДМИНИСТРАЦИЯ ответственности не несут.
                    <br>
                    9.7. За технические неудобства, вызванные проведением сезонных, профилактических и аварийных работ службами
                    коммунального хозяйства города Москвы, ИСПОЛНИТЕЛЬ и АДМИНИСТРАЦИЯ ответственности не несут. <br>
                    9.8. ЗАКАЗЧИК несет ответственность за порчу и утрату имущества Акваклуба. <br>
                    9.9. ИСПОЛНИТЕЛЬ ни при каких обстоятельствах не несет никакой ответственности по Договору Оферты за: <br>
                    а) какие-либо действия и (или) бездействия, являющиеся прямым или косвенным результатом действий
                    (бездействий) каких-либо третьих СТОРОН; <br>
                    б) какие-либо косвенные убытки и (или) упущенную выгоду ЗАКАЗЧИКА и (или) третьих сторон вне зависимости от
                    того, мог ИСПОЛНИТЕЛЬ предвидеть возможность таких убытков или нет; <br>
                    в) использование (невозможность использования) и какие бы то ни было последствия использования
                    (невозможности использования) ЗАКАЗЧИКОМ информации полученной от ИСПОЛНИТЕЛЯ. <br>
                    9.10. Совокупная ответственность ИСПОЛНИТЕЛЯ по договору Оферты, по любому иску или претензии в отношении
                    договора Оферты или его исполнения, ограничивается суммой платежа, уплаченного ЗАКАЗЧИКОМ по договору
                    Оферты. <br>
                    9.11. Не вступая в противоречие с указанным выше, ИСПОЛНИТЕЛЬ освобождается от ответственности за нарушение
                    условий договора Оферты, если такое нарушение вызвано действием обстоятельств непреодолимой силы
                    (форс-мажор), включая: действия органов государственной власти, пожар, наводнение, землетрясение, другие
                    стихийные действия, отсутствие электроэнергии, забастовки, гражданские волнения, беспорядки, любые иные
                    обстоятельства, не ограничиваясь перечисленным, которые могут повлиять на выполнение ИСПОЛНИТЕЛЕМ договора
                    Оферты. <br>
                    9.12. Договор Оферты, его заключение и исполнение регулируется в соответствии с действующим
                    законодательством Российской Федерации. <br>
                    9.13. В случае ненадлежащего исполнения Договора одной из сторон, повлекшего неблагоприятные последствия для
                    другой стороны, ответственность наступает согласно действующему законодательству Российской Федерации. <br>
                    9.14. Все споры и разногласия решаются путем переговоров Сторон. В случае если споры и разногласия не могут
                    быть урегулированы путем переговоров, они передаются на рассмотрение суда.</p>
                <h2>10. Обработка персональных данных</h2>
                <p>10.1 ЗАКАЗЧИК, производя Акцепт Оферты, дает свое согласие на обработку своих персональных данных, в
                    соответствии с Федеральным законом от 27.07.2006 года N2 152-ФЗ «О персональных данных». <br>
                    10.2. В интересах исполнения Договора к персональным данным ЗАКАЗЧИКА относится следующие: <br>
                    а) фамилия, имя, отчество ЗАКАЗЧИКА либо лица, интересы которого он представляет (потребителя); <br>
                    б) фотография ЗАКАЗЧИКА либо лица, интересы которого он представляет (потребителя); <br>
                    в) дата рождения ЗАКАЗЧИКА либо лица, интересы которого он представляет (потребителя); <br>
                    г) адрес проживания ЗАКАЗЧИКА либо лица, интересы которого он представляет (потребителя); <br>
                    д) номер телефона ЗАКАЗЧИКА либо лица, интересы которого он представляет (потребителя); <br>
                    е) паспортные данные ЗАКАЗЧИКА либо лица, интересы которого он представляет. <br>
                    ж) адрес электронной почты ЗАКАЗЧИКА либо лица, интересы которого он представляет</p>
                <h2>11. Срок действия, пролонгация, изменение, расторжение договора оферты</h2>
                <p>11.1. Договор вступает в силу с момента, указанного в п. 5.4. настоящей Оферты, и действует до окончания
                    Срока действия приобретенных услуг, выбранных ЗАКАЗЧИКОМ в Прейскуранте. По окончании срока действия
                    договора (Абонемента) услуги будут приостановлены до срока очередной оплаты. <br>
                    11.2. Пролонгация договора (Активация Абонемента на следующий месяц) осуществляется путем оплаты услуг
                    ИСПОЛНИТЕЛЯ в соответствии с действующим на момент оплаты Прейскурантом. <br>
                    Оплата услуг при пролонгации договора должна быть произведена до окончания действующего договора.</p>
                <h2>12. Обстоятельства непреодолимой силы и прочие условия</h2>
                <p>12.1. Неосуществление того или иного права в рамках договора Оферты, полномочия или намерения,
                    предусмотренные договором Оферты, не означает ни отказа ИСПОЛНИТЕЛЯ от сроков и условий договора Оферты в
                    случае следующего нарушения, ни отказа от своих прав потребовать соблюдения условий договора Оферты в любое
                    время в последствии. <br>
                    12.2. Договор Оферты представляет собой полную договоренность между ИСПОЛНИТЕЛЕМ и ЗАКАЗЧИКОМ. ИСПОЛНИТЕЛЬ
                    не принимает на себя никаких условий и обязательств в отношении предмета Оферты, за исключением указанных в
                    Оферте, которыми регулируется исполнение договора Оферты, за исключением случая, когда такие условия или
                    обязательства зафиксированы в письменном виде и подписаны уполномоченными представителями ИСПОЛНИТЕЛЯ и
                    ЗАКАЗЧИКА. В случае если какие-либо условия Дополнительных Соглашений к договору Оферты противоречат
                    условиям Оферты, положения Оферты будут преобладать. <br>
                    12.3 ЗАКАЗЧИК заключает договор Оферты добровольно, при этом</p>
                <h2>Заказчик:</h2>
                <p>а) полностью ознакомился с условиями Оферты; <br>
                    б) полностью понимает предмет Оферты и условия договора Оферты; <br>
                    в) полностью понимает значение и последствия своих действий в отношении заключения и исполнения Договора
                    Оферты. <br>
                    12.4 ЗАКАЗЧИК обладает всеми правами и полномочиями, необходимыми для заключения и исполнения договора
                    Оферты. <br>
                    12.5 Если какое-либо из условий Оферты признано недействительным или незаконным, или не может вступить в
                    силу в соответствии с действующим законодательством Российской Федерации, такое удаляется из Оферты и
                    заменяется новым положением, максимально отвечающим изначальным намерениям, содержавшимся в Оферте, при этом
                    остальные положения Оферты (договора Оферты) не меняются и остаются в силе.</p>
                <h2>13. Банковские реквизиты для оплаты</h2>
                <p><b style="color: #20C9C1;">Агент</b> <br>
                    ООО «Акваклуб» <br>
                    Адрес: г.Москва ул.Кировоградская д.36 пом XVIII <br>
                    ИНН: 7726432268 <br>
                    ОГРН: 1187746508080 <br>
                    р/с: 40702810140000080369 в ПАО Сбербанк <br>
                    БИК: 044525225 <br>
                    к/с: 30101810400000000225 <br>
                    Генеральный директор Хилимендик С.М.
                </p>
            </div>
        </div>
    </div>
</div>
