<div class="page oferta">
    <div class="container">
        <div class="row">
            <div class="col-lg-10 offset-lg-1">
                <h1 class="margin-bottom-0">Абонементы «Стандарт» и «Лояльный»</h1>
                <br>
                <h2>Абонемент «Стандарт»</h2>
                <p>Предусматривает отмену занятия за 15 часов до начала занятия. Занятие списывается с абонемента, если отмена или перенос происходит позже этого времени. Уведомление о смене тренера не предусмотрено.</p>

                <h2>Абонемент «Лояльный»</h2>
                <p>Позволяет получать уведомление о смене тренера и отменять занятие день в день без потери занятия.</p>

                <h2>Срок действия абонементов</h2>
                <p>Срок действия абонементов «Стандарт» и «Лояльный»: 1 месяц + 2 недели заморозки.</p>

            </div>
        </div>
    </div>
</div>
