<div class="container">
    <div class="row">
        <div class="col-md-6">
            <h2 class="title water-treatment__title">Водоподготовка</h2>
            <h3>Система фильтрации и очистки воды в бассейна</h3>
            <ul>
                <li>Многоступенчатая система очистки воды в бассейне</li>
                <li>Температура воды в бассейне 32-34 градусов по Цельсию</li>
                <li>Время полного водообмена составляет 30 минут</li>
                <li>рециркуляционный тип водообмена кристально чистая вода</li>
                <li>соответствие Санитарным правилам и нормативам СанПиН 2.1.2.Ц1188-03</li>
            </ul>
        </div>
        <div class="col-md-6 mobil-hidden">
            <img src="images/dist/wd-p.jpg" alt="">
        </div>
    </div>
</div>
