<h2 data-aos="fade-up">Польза раннего плавания</h2>

<div class="early-development-left">
    <div class="top" data-aos="fade-up">
        <h3>Иммунитет</h3>
        <p>
            Занятия плаванием закаляют
            организм, повышают
            иммунитет и устойчивость
            к простудным заболеваниям
        </p>
    </div>

    <div class="middle" data-aos="fade-up">
        <h3>Самоспасение</h3>
        <p>
            Адаптация к водной
            среде и привитие
            техники самоспасения
        </p>
    </div>

    <div class="bottom" data-aos="fade-up">
        <h3>Навыки</h3>
        <p>
            Освоение техники плавания,
            приобритение навыков правильного
            дыхания, преодоления страха перед
            водой
        </p>
    </div>
</div>
<div class="early-development-center">
    <img src="{{ asset('images/baby2.png') }}">
</div>
<div class="early-development-right">
    <div class="top" data-aos="fade-up">
        <h3>Здоровье</h3>
        <p>
            Укрепляет дыхательную и
            сердечно-сосудистую систему,
            снимает гипертонус
            за 10 занятий
        </p>
    </div>

    <div class="middle" data-aos="fade-up">
        <h3>Активность</h3>
        <p>
            Развитие двигательной
            активности и физиологических
            рефлексов у младенцев
        </p>
    </div>

    <div class="bottom" data-aos="fade-up">
        <h3>Игра</h3>
        <p>
            Игровой характер занятий повышает
            заинтересованность ребёнка к воде,
            прививая ему любовь к плаванию
        </p>
    </div>
</div>



<div class="early-development-left2">
    <div class="top">
        <h3>Иммунитет</h3>
        <p>
            Занятия плаванием закаляют
            организм, повышают
            иммунитет и устойчивость
            к простудным заболеваниям
        </p>
    </div>

    <div class="middle">
        <h3>Здоровье</h3>
        <p>
            Укрепляет дыхательную и
            сердечно-сосудистую систему,
            снимает гипертонус
            за 10 занятий
        </p>
    </div>

    <div class="bottom">
        <h3>Самоспасение</h3>
        <p>
            Освоение техники плавания,
            приобритение навыков правильного
            дыхания, преодоления страха перед
            водой
        </p>
    </div>
</div>

<div class="early-development-right2">
    <div class="top">
        <h3>Навыки</h3>
        <p>
            Адаптация к водной
            среде и привитие
            техники самоспасения
        </p>
    </div>

    <div class="middle">
        <h3>Активность</h3>
        <p>
            Развитие двигательной
            активности и физиологических
            рефлексов у младенцев
        </p>
    </div>

    <div class="bottom">
        <h3>Игра</h3>
        <p>
            Игровой характер занятий повышает
            заинтересованность ребёнка к воде,
            прививая ему любовь к плаванию
        </p>
    </div>
</div>



<div class="early-development-left3">
    <div class="top">
        <h3>Иммунитет</h3>
        <p>
            Занятия плаванием закаляют
            организм, повышают
            иммунитет и устойчивость
            к простудным заболеваниям
        </p>
    </div>

    <div class="middle">
        <h3>Здоровье</h3>
        <p>
            Укрепляет дыхательную и
            сердечно-сосудистую систему,
            снимает гипертонус
            за 10 занятий
        </p>
    </div>

    <div class="bottom">
        <h3>Самоспасение</h3>
        <p>
            Освоение техники плавания,
            приобритение навыков правильного
            дыхания, преодоления страха перед
            водой
        </p>
    </div>

    <div class="top2">
        <h3>Активность</h3>
        <p>
            Развитие двигательной
            активности и физиологических
            рефлексов у младенцев
        </p>
    </div>

    <div class="middle2">
        <h3>Навыки</h3>
        <p>
            Адаптация к водной
            среде и привитие
            техники самоспасения
        </p>
    </div>

    <div class="bottom2">
        <h3>Игра</h3>
        <p>
            Игровой характер занятий повышает
            заинтересованность ребёнка к воде,
            прививая ему любовь к плаванию
        </p>
    </div>
</div>
